/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "ログイン";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} サーバではユーザ名とパスワードが必要です";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "中止";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "ログイン";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "中止";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "ユーザ名";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "パスワード";

